[
  "五郎が五両で十郎が十両もらった",
  "家のつるべはつぶれぬつるべ、となりのつるべはつぶれるつるべ",
  "雨の宮のお宮の前であんまと尼が雨宿り。雨やむまであんまももうとあんまが申す。\nあんま尼もみ、尼あんまもむ。あんまがうまいか尼がうまいか。あんまも尼も皆うまい",
  "アンリ・ルネ・ルノルマンの流浪者の群れは、語呂の上からアンリ・ルネ・ルノルマンの\n落伍者の民と言い改めねばならなかった",
  "この竹垣に竹立てかけたのは竹立てかけたかったから竹立てかけたのです",
  "書きかけ書こうかかけっこか、今日が期限だ書きかけ書こう",
  "天の宮のお宮の飴屋に 按摩と尼が雨宿り 雨止むまで按摩揉もうと 按摩が申す 按摩尼揉み尼按摩揉む 按摩うまいか尼うまいか 按摩も尼もみなうまい 按摩お揉みゃれ尼もお揉みゃれ雨宿り",
  "嫌々もらった伊予みかんだが いよいよなくなるとなると いや欲しくなる",
  "歌唄いが歌唄いにきて歌唄えと言うが 歌唄いが歌唄うだけ唄い切れれば歌唄うけれども 歌唄いだけ唄い切れぬから歌唄わぬ",
  "縁の下の地蔵さん 足さし出したがらしゃる故 足さし出すなと言うに 足さし出したがらしゃる",
  "親亀の背中に子亀を乗せて 子亀の背中に孫亀乗せて 孫亀の背中に曾孫亀乗せて 親亀こけたら 子亀孫亀曾孫亀みなこけた",
  "歌手のきゃりーぱみゅぱみゅさんが\n赤坂サカス前派出所で\n一日署長をつとめました",
  "神田鍛冶町の角の乾物屋の勘兵衛さんの所で勝栗買ったら硬くて噛めない 返しに行ったら 勘兵衛の内儀(かみ)さん出て来て癇癪起こしてカリカリ噛んだあらカリカリ噛めた",
  "危険区域通過か 貨客船の旅客と旅客機の乗客が訓練決行",
  "家業の企業は家具の器具などだが 子会社の5月の小切手が焦げ付き マゴマゴドギマギ",
  "お客が柿剥きゃ飛脚が柿食い 飛脚が柿剥きゃお客が柿食う お客も飛脚もよく柿食う客飛脚",
  "東京特許許可局員 東京特許許可局許可局員",
  "百舌が鳴きますトッキョコカキョク 子百舌も鳴きますチョッキョチョカチョク 親百舌子百舌でトッキョチョチャキョク",
  "上方僧 書写山社僧の総名代 今日の奏者は書写じゃぞ書写じゃぞ",
  "祇園精舎の鐘の音 所業無情の響きあり 沙羅双樹の花の色盛者必衰の理をあらわす",
  "十種競技優秀賞受賞者は 電車操作所出身の車掌で 俊足選手",
  "味噌醸造業 醤油醸造業 酒醸造業",
  "梨の芯と茄子の芯は 茄子の芯と梨の芯だけ違い 茄子の芯と梨の芯は 梨の芯と茄子の芯だけ違う",
  "浅草寺の千手観音 先日来専念千遍拝んで 千束町で煎餅せしめて千遍食べた",
  "この竹垣に竹立てかけたのは 竹立てかけたかったから竹立てかけた",
  "家の釣瓶は潰れる釣瓶 隣の釣瓶も潰れる釣瓶 向こうの釣瓶も潰れる釣瓶 三つ合わせて三つ潰れる三釣瓶",
  "鱈小鱈たらふく食べてまだ食べられたら 食べられるだけ鱈小鱈たらふく食べるがよい",
  "瓜売りが瓜売りに来て、瓜売れず、瓜売り帰る瓜売りの声",
  "上高畑に行くのですか 下高畑に行くのですか いいえ上高畑でも下高畑でもなく中高畑にいくのです",
  "無秩序も無秩序 まるで無秩序状態",
  "抜きにくい釘 引き抜きにくい釘 引き抜きにくいくぎ抜きで抜く人",
  "向こうの長押の長薙刀は誰が長薙刀ぞ",
  "長持の上に生米生麦生卵 鉈豆七粒 生米七粒 七粒鉈豆 七粒生米",
  "泥鰌にょろにょろ三にょろにょろ三にょろにょろ 合わせてにょろにょろ六にょろにょろ",
  "名主の長野さんの長年の七癖は ナナナナなんとなよなよと縄を綯うなり",
  "なんと穏やかな灘なのだろう",
  "東北地方の三保特派員は是々非々主義 北陸地方の堀原候補は不偏不党",
  "黄パジャマ茶パジャマ青パジャマ パパのパジャマはパパパジャマ",
  "蛙ぴょこぴょこ 三ぴょこぴょこ 三ぴょこぴょこ。合わせてぴょこぴょこ六ぴょこぴょこ",
  "坊主が屏風に坊主の絵を上手に描いた",
  "武具馬具 武具馬具 三武具馬具 合わせて武具馬具六武具馬具",
  "美容院と病院 病院と美容院 消費者と焼死者 焼死者と消費者",
  "八匹の蜂がハチ公の禿鉢額を八針刺した",
  "合評会の選評で悪評 好評 寸評 短評が噴出した",
  "やめもの鴎は見守られ 真波波間にみな揉まれ",
  "白胡麻殻やら黒胡麻殻やら真胡麻殻やら 大胡麻殻やら胡麻殻胡麻殻六胡麻殻",
  "上賀茂の紙屋の孫兵衛か 下賀茂の豆屋の孫兵衛か 上賀茂の紙孫か下賀茂の豆孫か",
  "麦籾麦籾三麦籾 合わせて麦籾六麦籾",
  "李も桃ももものうち 桃も李ももう熟れたからもう売れよう",
  "隣の茶釜は真々金茶釜だが 家の茶釜も真々金茶釜で どちらの茶釜も真々金茶釜だ",
  "「アンリ・ルネ・ルノルマンの流浪者の群れ」は語呂が悪いので\n「アンリ・ルネ・ルノルマンの落伍者の群れ」と\n言い改められなければならない",
  "瓜売りが瓜売りにきて瓜売れず売り売り帰る瓜売りの声",
  "隣の囲炉裏は黒塗り囲炉裏 おらが囲炉裏も黒塗りの囲炉裏",
  "この桐の木の切り株は うちの桐の木の切り株によう似た桐の木の切り株だ",
  "ロンドンのリスと室蘭のリラなどは忘れられない",
  "権利濫用で吏員が離職 官吏の乱脈な利権濫用がぞろぞろ露見",
  "踊り踊るなら 踊りの道理習って 道理通りに踊り踊るがよい",
  "わしの家のワシの木に鷲た止まったから ワシが鉄砲で鷲を撃ったら 鷲も驚いたがワシも驚いた",
  "裏庭には二羽鶏がいる 鶏が二羽裏庭にいる 二羽裏庭に鶏がいる",
  "藁縄では罠には弱いわよ 岩を結わえるには藁縄では弱いわよ",
  "小岩井界隈で祝い事があり わいわい騒いで祝い酒をあおった",
  "若者の和気あいあいの笑い声 吾も笑って若返る",
  "奉行が保護する庇護の舞楽は 髭の武芸者がわがもの顔に踊る 朗らかなやぐらの上の野外劇だ",
  "行政観察特別委員から行政観察の為さし遣わされた査察使は 警察署を査察した行政観察査察室使",
  "ピカピカ光る服を着た人が、つかれきった視線を落として薬を口に含むと、力なく腰掛けて描きかけの菊を捨てています",
  "お茶立ち茶立ちゃ、茶ちゃっと立ちゃ、青竹茶筅で、お茶ちゃっとたちゃ",
  "県庁所在地で建築技術を検索中",
  "京の生鱈 奈良生まな鰹 生米生麦生卵",
  "にゃんこ 子にゃんこ 孫にゃんこ",
  "隣の客はよく柿食う客だ",
  "すももも桃も、\nもう熟れたから、\nもう売れよう",
  "中小商工業　振興会議",
  "油アルバム",
  "この寿司は少し酢がききすぎた",
  "国語熟語述語主語",
  "骨粗鬆症訴訟勝訴",
  "新設診察室視察",
  "不幸な夫婦は古い服",
  "神アニメ",
  "向こうの赤壁に赤蛙がかき上がって三かき上がる",
  "老いては負うた子に教えられ",
  "マグマ大使のママ　マママグマ大使",
  "魔術師 魔術修業中",
  "第一著者 第二著者 第三著者",
  "生温かい肩叩き器",
  "野田だな 野田だな 野田なのだな",
  "老若男女骨粗鬆症",
  "肩叩き機",
  "低所得者層",
  "赤除雪車 黄除雪車 茶除雪車",
  "バナナの謎はまだ謎なのだぞ",
  "派出所で手術中",
  "美術室 技術室 手術室 美術準備室 技術準備室 手術準備室",
  "茶たばこのんで たばこ茶のむ 茶たばこ たばこ茶 茶たばこのむ",
  "議論好きの議員が 議事堂にぎっしり",
  "右目右耳 右耳右目",
  "暴走車掌 車窓清掃 修行中",
  "赤万景峰号(あかまんぎょんぼんごう) 青万景峰号 黄万景峰号",
  "キャッキャ感からの きゃりーぱみゅぱみゅ",
  "拒食症の教祖と競争する 高所恐怖症の高僧",
  "人の非は、非とぞにくみにて非とすれど、吾が非は非とぞ知れど非とせず",
  "伝染病予防病院予防病室",
  "赤アロエ飴、\n青アロエ飴、\n黄アロエ飴",
  "青巻紙、\n赤巻紙、\n黄巻紙",
  "左折車専用車線、右折車が逆走",
  "ブスバスガイド、バスガス爆発",
  "右目右耳、右耳右目",
  "メール22通中20通が、フルーツジュース抽出中",
  "パジェロ全車種に、標準装備",
  "ポンコツコンポ ポンコツコンポ ポンコツコンポ",
  "旅客気100機 各客100人",
  "きくきりきくきり３きくきり あわせてきくきり６きくきり",
  "おおよもぎ餅 こよもぎ餅 おおよもぎ餅",
  "消費支出費 非消費支出費",
  "調査書捜査中 調査書捜査中 調査書捜査中",
  "社長 支社長 司書室長",
  "打者 走者 勝者 走者一掃",
  "七生麦 七生米 七生卵",
  "九州空港の究極高級航空機",
  "首相は酢醤油がお好き",
  "馬屋の前の 濡れ生麦わら",
  "私はあなたに、哀れまれたくないのだ",
  "輸出車 輸出湯 輸出酢",
  "消費支出費",
  "ママ豆豆とママに豆もらい　豆豆まみれママママともがく",
  "よぼよぼ病 予防病院予防病室 よぼよぼ病予防法",
  "ラバかロバかロバかラバか分からないので、ラバとロバを比べたらロバかラバか分からなかった",
  "聴取率調査 調査中",
  "ゴルバチョフ書記長の子 子ゴルバチョフ書記長",
  "商社の社長が、調査書捜査中",
  "この茶筒、マサチューセッツ州製、茶筒",
  "新出シャンソン歌手総出演新春シャンソンショー",
  "赤炙りカルビ 青炙りカルビ 黄炙りカルビ",
  "美術室技術室手術室 美術準備室技術準備室手術準備室 美術助手技術助手手術助手",
  "可逆反応の逆不可逆反応、不可逆反応の逆可逆反応、可逆反応も不可逆反応も化学反応",
  "家の行灯丸行灯、隣の行灯丸行灯、向こうの行灯丸行灯、三つ合わせて三丸丸行灯",
  "豚が豚をぶったらぶたれた豚がぶった豚をぶったので、ぶった豚とぶたれた豚がぶっ倒れた",
  "生なまず生なまこ生なめこ",
  "空虚な九州空港の究極高級航空機",
  "お綾や親に謝り、お綾やお湯屋に行くと八百屋にお言い、大皿の上に大ヨモギ餅、小皿の上に小ヨモギ餅",
  "消費支出費 非消費支出費",
  "シチュー死守しつつ 試食し視聴中",
  "輸出車 輸出湯 輸出酢",
  "あやしみと、あやしむべきを、あやしまず。あやしからぬを、あやしむ、あやし",
  "川から上がった河童さんは、皿が乾いたから、頭がなかなか働かなかった。何だか頭がガンガンなった",
  "歌うたいが、歌うたいに来て、歌うたえというが、歌うたいのように、歌うたえれば歌うたうが、歌うたいのようには歌うたえぬから、歌うたわぬ",
  "みみずにょろにょろ、三にょろにょろ。合わせてにょろにょろ、六にょろにょろ",
  "とろろ汁をとる苦労より、とろろ汁からとろっとする、とろろ汁をとる苦労",
  "笑わば笑え、わらわは笑われるいわれはないわい"
]
