[
  "五郎が五両で十郎が十両もらった",
  "家のつるべはつぶれぬつるべ、となりのつるべはつぶれるつるべ",
  "雨の宮のお宮の前であんまと尼が雨宿り。雨やむまであんまももうとあんまが申す。\nあんま尼もみ、尼あんまもむ。あんまがうまいか尼がうまいか。あんまも尼も皆うまい",
  "アンリ・ルネ・ルノルマンの流浪者の群れは、語呂の上からアンリ・ルネ・ルノルマンの\n落伍者の民と言い改めねばならなかった",
  "この竹垣に竹立てかけたのは竹立てかけたかったから竹立てかけたのです",
  "書きかけ書こうかかけっこか、今日が期限だ書きかけ書こう",
  "天の宮のお宮の飴屋に 按摩と尼が雨宿り 雨止むまで按摩揉もうと 按摩が申す 按摩尼揉み尼按摩揉む 按摩うまいか尼うまいか 按摩も尼もみなうまい 按摩お揉みゃれ尼もお揉みゃれ雨宿り",
  "嫌々もらった伊予みかんだが いよいよなくなるとなると いや欲しくなる",
  "歌唄いが歌唄いにきて歌唄えと言うが 歌唄いが歌唄うだけ唄い切れれば歌唄うけれども 歌唄いだけ唄い切れぬから歌唄わぬ",
  "縁の下の地蔵さん 足さし出したがらしゃる故 足さし出すなと言うに 足さし出したがらしゃる",
  "親亀の背中に子亀を乗せて 子亀の背中に孫亀乗せて 孫亀の背中に曾孫亀乗せて 親亀こけたら 子亀孫亀曾孫亀みなこけた",
  "歌手のきゃりーぱみゅぱみゅさんが\n赤坂サカス前派出所で\n一日署長をつとめました",
  "神田鍛冶町の角の乾物屋の勘兵衛さんの所で勝栗買ったら硬くて噛めない 返しに行ったら 勘兵衛の内儀(かみ)さん出て来て癇癪起こしてカリカリ噛んだあらカリカリ噛めた",
  "危険区域通過か 貨客船の旅客と旅客機の乗客が訓練決行",
  "家業の企業は家具の器具などだが 子会社の5月の小切手が焦げ付き マゴマゴドギマギ",
  "お客が柿剥きゃ飛脚が柿食い 飛脚が柿剥きゃお客が柿食う お客も飛脚もよく柿食う客飛脚",
  "東京特許許可局員 東京特許許可局許可局員",
  "百舌が鳴きますトッキョコカキョク 子百舌も鳴きますチョッキョチョカチョク 親百舌子百舌でトッキョチョチャキョク",
  "瓜売りが瓜売りに来て、瓜売れず、瓜売り帰る瓜売りの声",
  "お茶立ち茶立ちゃ、茶ちゃっと立ちゃ、青竹茶筅で、お茶ちゃっとたちゃ",
  "県庁所在地で建築技術を検索中",
  "京の生鱈 奈良生まな鰹 生米生麦生卵",
  "にゃんこ 子にゃんこ 孫にゃんこ",
  "隣の客はよく柿食う客だ",
  "すももも桃も、もう熟れたから、もう売れよう",
  "中小商工業　振興会議",
  "油アルバム",
  "この寿司は少し酢がききすぎた",
  "国語熟語述語主語",
  "骨粗鬆症訴訟勝訴",
  "新設診察室視察",
  "不幸な夫婦は古い服",
  "神アニメ",
  "向こうの赤壁に赤蛙がかき上がって三かき上がる",
  "老いては負うた子に教えられ",
  "マグマ大使のママ　マママグマ大使",
  "魔術師 魔術修業中",
  "第一著者 第二著者 第三著者",
  "生温かい肩叩き器",
  "野田だな 野田だな 野田なのだな",
  "老若男女骨粗鬆症",
  "肩叩き機",
  "低所得者層",
  "赤除雪車 黄除雪車 茶除雪車",
  "バナナの謎はまだ謎なのだぞ",
  "派出所で手術中",
  "美術室 技術室 手術室 美術準備室 技術準備室 手術準備室",
  "茶たばこのんで たばこ茶のむ 茶たばこ たばこ茶 茶たばこのむ",
  "議論好きの議員が 議事堂にぎっしり",
  "右目右耳 右耳右目",
  "暴走車掌 車窓清掃 修行中",
  "赤万景峰号(あかまんぎょんぼんごう) 青万景峰号 黄万景峰号",
  "キャッキャ感からの きゃりーぱみゅぱみゅ",
  "拒食症の教祖と競争する 高所恐怖症の高僧",
  "人の非は、非とぞにくみにて非とすれど、吾が非は非とぞ知れど非とせず",
  "伝染病予防病院予防病室",
  "赤アロエ飴、青アロエ飴、黄アロエ飴",
  "青巻紙、赤巻紙、黄巻紙",
  "左折車専用車線、右折車が逆走",
  "ブスバスガイド、バスガス爆発",
  "右目右耳、右耳右目",
  "メール22通中20通が、フルーツジュース抽出中",
  "パジェロ全車種に、標準装備",
  "武具馬具武具馬具 三武具馬具 合わせて武具馬具 六武具馬具",
  "ポンコツコンポ ポンコツコンポ ポンコツコンポ ポンコツコンポ ポンコツコンポ ポンコツコンポ ポンコツコンポ ポンコツコンポ ポンコツコンポ ポンコツコンポ",
  "旅客気100機 各客100人",
  "きくきりきくきり３きくきり あわせてきくきり６きくきり",
  "おおよもぎ餅 こよもぎ餅 おおよもぎ餅 こよもぎ餅 おおよもぎ餅 こよもぎ餅 おおよもぎ餅 こよもぎ餅 おおよもぎ餅 こよもぎ餅 おおよもぎ餅 こよもぎ餅 おおよもぎ餅 こよもぎ餅 おおよもぎ餅 こよもぎ餅 おおよもぎ餅 こよもぎ餅 おおよもぎ餅 こよもぎ餅",
  "消費支出費 非消費支出費",
  "調査書捜査中 調査書捜査中 調査書捜査中 調査書捜査中 調査書捜査中 調査書捜査中 調査書捜査中 調査書捜査中 調査書捜査中 調査書捜査中",
  "社長 支社長 司書室長",
  "打者 走者 勝者 走者一掃",
  "七生麦 七生米 七生卵",
  "九州空港の究極高級航空機",
  "首相は酢醤油がお好き",
  "馬屋の前の 濡れ生麦わら",
  "向こうの長押の長薙刀は、誰が薙刀ぞ",
  "私はあなたに、哀れまれたくないのだ",
  "輸出車 輸出湯 輸出酢",
  "消費支出費",
  "ママ豆豆とママに豆もらい　豆豆まみれママママともがく",
  "よぼよぼ病 予防病院予防病室 よぼよぼ病予防法",
  "ラバかロバかロバかラバか分からないので、ラバとロバを比べたらロバかラバか分からなかった",
  "聴取率調査 調査中",
  "ゴルバチョフ書記長の子 子ゴルバチョフ書記長",
  "商社の社長が、調査書捜査中",
  "この茶筒、マサチューセッツ州製、茶筒",
  "新出シャンソン歌手総出演新春シャンソンショー",
  "赤炙りカルビ 青炙りカルビ 黄炙りカルビ",
  "美術室技術室手術室 美術準備室技術準備室手術準備室 美術助手技術助手手術助手",
  "可逆反応の逆不可逆反応、不可逆反応の逆可逆反応、可逆反応も不可逆反応も化学反応",
  "家の行灯丸行灯、隣の行灯丸行灯、向こうの行灯丸行灯、三つ合わせて三丸丸行灯",
  "豚が豚をぶったらぶたれた豚がぶった豚をぶったので、ぶった豚とぶたれた豚がぶっ倒れた",
  "生なまず生なまこ生なめこ",
  "空虚な九州空港の究極高級航空機",
  "お綾や親に謝り、お綾やお湯屋に行くと八百屋にお言い、大皿の上に大ヨモギ餅、小皿の上に小ヨモギ餅",
  "消費支出費 非消費支出費",
  "シチュー死守しつつ 試食し視聴中",
  "輸出車 輸出湯 輸出酢"
]
